import React from 'react';

const Banner = () => {
    return (
        <div className="banner">
            <div className="container">
                <div className="banner__content">
                    <h3>Чем полезно молоко?</h3>
                    <p>
                    Витаминами. «Во-первых, напиток предельно питателен: 
                    в одной чашке молока 3,25 %-ной жирности содержится 
                    150 кКал. Далее: молоко является источником витамина D, 
                    рибофлавина, витамина B12, кальция и фосфора. Новость похуже: 
                    в молоке большое содержание насыщенных жиров, и большая часть 
                    калорий поступает из сахара».
                    </p>
                </div> 
            </div>
        </div>
    );
};

export default Banner